"AddImageLabel" = "Set Photo";
"BeanItemLimitMessage" = "Coffee beans can be input less than 10 kinds.";
"BeanKindLabel" = "Kinds";
"BeanQuantityLabel" = "Quantity";
"BeansLabel" = "Coffee Beans";
"CancelLabel" = "Cancel";
"DateLabel" = "Date";
"HeatingItemLimitMessage" = "Roast procedure can be input less than 50 processes.";
"HeatingLengthLabel" = "Length";
"HeatingsLabel" = "Roast Procedure";
"HumidityLabel" = "Humidity";
"MemoLabel" = "Memo";
"MinuteLabel" = "Min.";
"NewPhotoLabel" = "New Photo";
"OtherConditionLabel" = "Etc.";
"PhotoLabel" = "Photo";
"ResultLabel" = "Result";
"ScoreLabel" = "Score";
"ScoreLimitMessage" = "Score can be from -100 to 100.";
"SecondLabel" = "Sec.";
"SelectPhotoFromLibraryLabel" = "Select from library.";
"SelectPhotoLabel" = "Select a photo.";
"SelectPhotoMessage" = "Select a photo.";
"SetHeatingLengthUnitLabel" = "Set roast time length to :";
"SetHeatingTemperatureUnitLabel" = "Set roast temperature to :";
"SetRoomTemperatureUnitLabel" = "Set room temperature to :";
"SorryMessageLabel" = "Sorry.";
"RoomTemperatureLabel" = "Room Temperature";
"HeatingTemperatureLabel" = "Temperature";
"HumidityValueErrorMessage" = "Humidity must be larger than 0";
"QuantityValueErrorMessage" = "Coffee bean quantity must be larger than 0";
"HeatingLengthValueErrorMessage" = "Roast time length must be larger than 0";
"NotInput" = "Not input";
"UseiCloud" = "iCloud";
"UsingiCloudNotification" = "This app can share information with other devices via iCloud. Use iCloud?";
"YES" = "Yes";
"NO" = "No";
